[
  {
    "model": "diary.entry",
    "pk": 1,
    "fields": {
      "title": "Экологические районы⁠⁠",
      "body": "Читаю, как построить избу в областях - возможно в России, как провести колодезь. Двор и форма посадок. Много городов перебрала в уме - воздух, лес, особенности. Белки, хорьки,зайцы - а ехать недалеко. Уже под Тверью. А коровы гуляют прелесть. Гуси умиляют. Собираю узоры, пишу рассказы - свежий воздух способствует такой обновке. Разное время дня - утро-вечер, пейзаж - художник-пейзажист. Зима-Лето. Всякие деревни - у них своя философия. Тверь поближе к Белоруссии, Череповец - Владимир - к финляндии и литве. Обожаю путешествовать. Ехать на поезде сквозь много рек и экзотическую обстановку - особенно вся Тверская область - это что-то с чем-то, церкви супер, встречала цыган в поездах, которые гадали. Испытываю раж-кураж, как-будто в кино снимаюсь. Птицы, гул - по ночам слышу кратеры луны и лунные вихри, как какие-то минеральные бури свистят - потом понимаю, что в годах 90-ых их накупили разные люди. Сейчас идут сериалы. где алчные двоечники в ту пору купили всю русь - я смотрю, что сохранилось. Я считаю, что это какое-то кармическое посвящение - которое вот вчера еще не пришло. Но вот завтра пришло навсегда.",
      "created_at": "2024-10-09T15:42:23.178Z",
      "updated_at": "2024-10-09T15:47:26.455Z",
      "image": "02-nazvany-samye-chistye-rajony-1.jpg",
      "owner": 1
    }
  },
  {
    "model": "diary.entry",
    "pk": 2,
    "fields": {
      "title": "О Спорт ! Ты....практичен ?⁠⁠",
      "body": "Бегун пробежит и не в кроссовках или в шиповках. Лыжник встанет с беговых на обычные или даже приспособится к охотничьим или туристическим, боксёр пробьёт двоечку без перчаток. Пловец проплывёт не в бассейне в лёгкую. Борец бросит и на асфальт если нет ковра. Автогонщик легко круто прогонит на обычной тачке.\r\nНо не практичность в плане применения приобретённых физ. качеств, навыков некоторых видов спорта обескураживает. Например конькобежный спорт.\r\nЧто может конькобежец без беговых коньков ? Отлично бегать, плавать ? Наравне с бегуном или пловцом вряд ли. Но в целом красивый вид спорта, эстетичный и интеллигентный. Дети опять же занимаются...",
      "created_at": "2024-10-09T15:42:23.178Z",
      "updated_at": "2024-10-12T14:53:31.323Z",
      "image": "slid_1.jpg",
      "owner": 1
    }
  },
  {
    "model": "diary.entry",
    "pk": 3,
    "fields": {
      "title": "Бюджет на развитие спорта в 2025 году будет увеличен на 12 миллиардов рублей по сравнению с базовыми параметрами⁠⁠",
      "body": "Бюджет на развитие спорта в 2025 году вырастет на 12 миллиардов рублей по сравнению с изначально разработанным проектом. Об этом на заседании комитета Госдумы РФ по физической культуре и спорту заявил министр спорта Михаил Дегтярев.\r\n    «В результате работы правительства над проектом бюджета планируется увеличение бюджетных ассигнований на развитие спорта в 2025 году на 12 миллиардов рублей по сравнению с базовыми параметрами, заложенными в проект бюджета, который утверждался в прошлом году. Это серьезное подспорье для нашей отрасли.\r\n    По поручению президента мы ведем работу над комплексной госпрограммой по развитию спорта. Она необходима, чтобы учесть все источники финансирования отрасли, начиная со средств федерального бюджета, региональных бюджетов, расходов госкорпораций и частного бизнеса. Многие крупные компании тратят на это направление большие деньги, некоторые раскрывают свои расходы, но пока не все.\r\n    Мы никому из них ничего навязывать не будем, но хотим знать про эти внебюджетные расходы и подсказывать, где частные ресурсы принесут больше пользы. Где-то нужна спортивная площадка, где-то — бассейн, где-то — лед и так далее», — цитирует Дегтярева пресс-служба Минспорта.",
      "created_at": "2024-10-10T11:11:07.853Z",
      "updated_at": "2024-10-12T14:53:23.118Z",
      "image": "",
      "owner": null
    }
  },
  {
    "model": "diary.entry",
    "pk": 4,
    "fields": {
      "title": "hgjjhg",
      "body": "agfdhgjjkligdfhfjghkyuuyingn",
      "created_at": "2024-10-10T11:30:40.710Z",
      "updated_at": "2024-10-12T14:53:38.830Z",
      "image": "",
      "owner": null
    }
  }
]